export const newData = [
    {
        "id": 1,
        "title": "  [法制]",
        "content": " 甘肃通报5起党员干部和公职人员涉黑涉恶问题",
        "time": "2021-3-29  15:56"
    },
    {
        "id": 2,
        "title": "  [丝路新语]",
        "content": " 甘肃：初步划定生态保护红线",
        "time": "2021-3-29  15:25"
    },
    {
        "id": 3,
        "title": "  [卫生健康]",
        "content": " 新研究：西北美食浆水中含有乳酸杆菌 或可降尿酸",
        "time": "2021-3-29  15:19"
    },
    {
        "id": 4,
        "title": "  [甘肃文化]",
        "content": " 甘肃文物鉴别师：触摸每一件藏品就是和历史“对话”",
        "time": "2021-3-29  15:17"
    },
    {
        "id": 5,
        "title": "  [社会民生]",
        "content": " 兰州西至威海间高铁运行时间将大幅压缩",
        "time": "2021-3-29  15:08"
    },
    {
        "id": 6,
        "title": "  [甘肃文化]",
        "content": " 凉州文化研究院两项学术成果获甘肃省社科院优秀成果奖",
        "time": "2021-3-29  14:55"
    },
    {
        "id": 7,
        "title": "  [社会民生]",
        "content": " 诗词赋能\"中华诗城\"文旅发展 \"三寸金\"成果农\"致富果\"",
        "time": "2021-3-29  14:42"
    },
    {
        "id": 8,
        "title": "  [甘肃文化]",
        "content": " 山丹多个非遗产品亮相甘肃非遗助力乡村振兴产品展销会",
        "time": "2021-3-29  14:37"
    },
    {
        "id": 9,
        "title": "  [县域经济]",
        "content": " 文县：46家扶贫车间全面运行 吸纳就业1046人",
        "time": "2021-3-29  14:12"
    },
    {
        "id": 10,
        "title": "  [丝路新语]",
        "content": " 兰州陆港中欧班列常态化运行:义乌小商品\"坐上\"火车去莫斯科",
        "time": "2021-3-29  14:08"
    },
    {
        "id": 11,
        "title": "  [媒体看新区]",
        "content": " 兰州新区与中国联塑集团签约 将带动相关产业快速发展",
        "time": "2021-3-29  12:09"
    },
    {
        "id": 12,
        "title": "  [丝路新语]",
        "content": " 敦煌莫高机场启夏航季航班 开武汉—银川—敦煌往返航班",
        "time": "2021-3-29  12:06"
    },
    {
        "id": 13,
        "title": "  [甘肃文化]",
        "content": " 敦煌市文化惠民系列活动启幕 将实施演出40场次以上",
        "time": "2021-3-29  12:00"
    },
    {
        "id": 14,
        "title": "  [县域经济]",
        "content": " 金塔：项目建设开新局 筑牢经济发展“底盘”",
        "time": "2021-3-29  11:49"
    },
    {
        "id": 15,
        "title": "  [企业快讯]",
        "content": " 工行庆阳市分行开展“防抢劫”三级联动演练",
        "time": "2021-3-29  11:43"
    },
    {
        "id": 16,
        "title": "  [社会民生]",
        "content": " 西固区开展重点乡镇街道森林草原防灭火督查工作",
        "time": "2021-3-29  11:39"
    },
    {
        "id": 17,
        "title": "  [县域经济]",
        "content": " 通渭：按下项目建设\"快进键\" 跑出高质量发展\"加速度\"",
        "time": "2021-3-29  11:37"
    },
    {
        "id": 18,
        "title": "  [人事变动]",
        "content": " 甘肃发布关于马志琼等同志任前公示公告",
        "time": "2021-3-29  11:34"
    },
    {
        "id": 19,
        "title": "  [社会民生]",
        "content": " 庄浪：派出所民警深入田间地头开展反电诈宣传活动",
        "time": "2021-3-29  11:17"
    },
    {
        "id": 20,
        "title": "  [甘肃文化]",
        "content": " “读者小站·吾悦书房”亮相安宁 千余种图书免费借阅",
        "time": "2021-3-29  11:07"
    },
    {
        "id": 21,
        "title": "  [县域经济]",
        "content": " 通渭：送技术到田间地头 促粮食产量实现稳中有增",
        "time": "2021-3-29  10:54"
    },
    {
        "id": 22,
        "title": "  [社会民生]",
        "content": " 岷县开展河湖“清四乱”专项整治行动",
        "time": "2021-3-29  10:45"
    },
    {
        "id": 23,
        "title": "  [甘肃文化]",
        "content": " 走进敦煌文物数字化保护深水区",
        "time": "2021-3-29  10:05"
    },
    {
        "id": 24,
        "title": "  [视频报道]",
        "content": " 甘肃有家\"有声图书馆\":让盲人在阅读\"世界\" 重拾自我",
        "time": "2021-3-29  09:35"
    },
    {
        "id": 25,
        "title": "  [科技]",
        "content": " 兰州：搭建科技创新平台 推动经济高质量发展",
        "time": "2021-3-29  09:34"
    },
    {
        "id": 26,
        "title": "  [卫生健康]",
        "content": " 医院\"后厨人\":双眼扫描归纳器械 大脑检索定位药品",
        "time": "2021-3-29  09:32"
    },
    {
        "id": 27,
        "title": "  [科技]",
        "content": " 兰州青少年“玩转”机器人：智能识别是否戴口罩",
        "time": "2021-3-29  09:29"
    },
    {
        "id": 28,
        "title": "  [科技]",
        "content": " 甘肃柬埔寨共探缺水区域光伏灌溉等节水技术取得成效",
        "time": "2021-3-28  10:05"
    },
    {
        "id": 29,
        "title": "  [县域经济]",
        "content": " 兰州高新区召开2021年金政企专场融资对接会",
        "time": "2021-3-27  19:16"
    },
    {
        "id": 30,
        "title": "  [县域经济]",
        "content": " 兰州高新区\"两新\"组织党委举办\"包抓项目业务\"培训会",
        "time": "2021-3-27  19:13"
    },
    {
        "id": 31,
        "title": "  [甘肃旅游]",
        "content": " 兰州万达茂四大乐园发布",
        "time": "2021-3-27  19:09"
    },
    {
        "id": 32,
        "title": "  [甘肃文化]",
        "content": " 甘肃丝路非遗扎堆诉“乡愁” 线上线下吆喝谋“新生”",
        "time": "2021-3-27  19:06"
    },
    {
        "id": 33,
        "title": "  [图片新闻]",
        "content": " 甘肃近百位非遗传承人集中表演 展示古丝路的乡愁记忆",
        "time": "2021-3-27  19:04"
    },
    {
        "id": 34,
        "title": "  [社会民生]",
        "content": " 探访空中双胞胎“摆渡人”：光鲜亮丽背后是耐心细心",
        "time": "2021-3-27  18:59"
    },
    {
        "id": 35,
        "title": "  [图片新闻]",
        "content": " 兰州青少年机器人竞赛开赛 361支队伍探索科技智能",
        "time": "2021-3-27  18:57"
    },
    {
        "id": 36,
        "title": "  [丝路新语]",
        "content": " 敦煌新能源唤旅游\"新活力\" \"追风逐光\"倡绿色低碳行",
        "time": "2021-3-27  12:35"
    },
    {
        "id": 37,
        "title": "  [甘肃文化]",
        "content": " 古丝路上的现代染工:让中国传统染缬技艺\"永葆青春\"",
        "time": "2021-3-27  12:32"
    },
    {
        "id": 38,
        "title": "  [甘肃党建]",
        "content": " 甘肃科技集团：用情用心学习党史学习教育“必修课”",
        "time": "2021-3-26  16:52"
    },
    {
        "id": 39,
        "title": "  [甘肃党建]",
        "content": " 甘肃科技集团:党史学习教育\"第一课\"谋篇开局\"实打实\"",
        "time": "2021-3-26  16:50"
    },
    {
        "id": 40,
        "title": "  [兰州石化]",
        "content": " 兰州石化丁苯橡胶装置首次全线开车运行",
        "time": "2021-3-26  16:34"
    },
    {
        "id": 41,
        "title": "  [县域经济]",
        "content": " 岷县乡村分红会：社员领现金、物资 做强药材品牌",
        "time": "2021-3-26  16:32"
    },
    {
        "id": 42,
        "title": "  [甘肃党建]",
        "content": " 兰州高新街道组织开展党员学习教育主题活动",
        "time": "2021-3-26  16:25"
    },
    {
        "id": 43,
        "title": "  [社会民生]",
        "content": " 兰州高新区清理归位共享单车 还民健康出行",
        "time": "2021-3-26  16:21"
    },
    {
        "id": 44,
        "title": "  [企业快讯]",
        "content": " 农发行景泰县支行开展廉政警示教育活动",
        "time": "2021-3-26  16:15"
    },
    {
        "id": 45,
        "title": "  [企业快讯]",
        "content": " 农发行甘州区支行8亿贷款支持水生态修复治理项目建设",
        "time": "2021-3-26  16:13"
    },
    {
        "id": 46,
        "title": "  [企业快讯]",
        "content": " 农发行庆阳分行发放9000万贷款助环县奶山羊全产业链发展",
        "time": "2021-3-26  16:10"
    },
    {
        "id": 47,
        "title": "  [法制]",
        "content": " 榆中县提升执法行政能力稳步推进基层审批服务执法改革",
        "time": "2021-3-26  16:07"
    },
    {
        "id": 48,
        "title": "  [社会民生]",
        "content": " 兰州七里河区治理“顽疾” 打击拆除偷建抢盖违法建筑",
        "time": "2021-3-26  15:48"
    },
    {
        "id": 49,
        "title": "  [甘肃党建]",
        "content": " 西固区新华书店多措做好党史图书发行服务工作",
        "time": "2021-3-26  15:45"
    },
    {
        "id": 50,
        "title": "  [甘肃党建]",
        "content": " 西南管道兰州分公司聚\"三亮\"突\"三味\"让主题党日\"有滋味\"",
        "time": "2021-3-26  15:35"
    }
];
